#Модуль, в котором хранятся текстовые сообщения, отправляемые пользователю

start_message = 'Привет!\nИспользуй клавиатуру, чтобы вызывать команды. Если нужна помощь, то нажми /help'
help_message = '\"Сообщение, в котором описываются все команды и рассказывается о функционале бота\"'
choose_topic_message = 'Цитаты на какую тему ты бы хотел получить?'
cancel_message = 'Хорошо. Что дальше?👇'
what_quiz_message = 'В какую викторину ты бы хотел сыграть?'
who_is_author = 'Угадай, кто автор этой цитаты👇\n\n'
start_quiz = 'Отлично! Давай начинать!'
